<?php get_header(); ?>
<main>
  <section class="p-page-privacy page-section" id="pagePrivacy">
    <div class="inner">
      <div class="c-section-heading">
        <h2>プライバシーポリシー</h2>
        <span>PRIVACY POLICY</span>
      </div>
      <div class="p-page-privacy__wrapper">
        <p>養殖さん（以下、「当店」）は、お客様の個人情報を適切に管理し保護をする事は、当店を運営する上での責務であるという考えです。</p>
        <p>※当店を介して明示されたお客様の個人情報について下記のとおり取り扱うものとします。</p>
        <br>
        <br>
        <h3>1. 個人情報の定義</h3>
        <p>当店のいう個人情報とは、お客様の、「氏名」、「住所」、「電話番号」、「メールアドレス」等の事です。</p>
        <br>
        <h3>2. 個人情報の利用目的</h3>
        <p>当店が個人情報を取り扱う目的は主に、「顧客の管理」、「支払の処理」、「商品の発送」、「DMや送付」等であります。</p>
        <br>

        <h3>3. 個人情報の管理</h3>
        <p>当店は取得した個人情報について適切な管理に努めると共に個人情報の漏洩、改ざん、不正な侵入の防止に努めます。</p>
        <br>
        <h3>4. 個人情報の第三者提供</h3>
        <p>当店は取得した個人情報を以下の場合を除いて、原則として第三者への提供、開示等は致しません。</p>
        <ol>
          <li>・法律上照会権限を有する者からの協力要請</li>
          <li>・お客様の同意があった場合</li>
        </ol>
        <br>
        <h3>5. プライバシーポリシーの改定</h3>
        <p>当店は社会環境の変化に応じて、個人情報管理の継続的な見直しと改善を行なっていきます。</p>
      </div>
      <a href="<?php echo home_url("/"); ?>" class="c-btn">トップへ戻る</a>
    </div>
  </section>
</main>
<?php get_footer(); ?>